<%@ Page Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="DocForms.aspx.cs" Inherits="portaltp.DocForms" %>

<asp:content id="ClientArea" contentplaceholderid="MainContent" runat="server">   
    <div class="accountHeader">
        <h2>Формы и образцы документов</h2>    
    </div>
       
     <div class="content">
         <%--<table>
             <tr>
                 <td>                     
                     Заявка физического лица на присоединение по одному источнику электроснабжения энергопринимающих устройств с максимальной мощностью до 15 кВт включительно (используемых для бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности)
                 </td>
                 <td><a href="docs/forms/z_fl_do_15.doc">форма заявки</a></td>
                 <td><a href="docs/demo/demo_z_fl_do_15.rtf">образец заполнения</a></td>
             </tr>
             <tr><td><p> </p></td></tr>
             <tr>
                 <td>
                     Заявка юридического лица (индивидуального предпринимателя), физического лица на присоединение по одному источнику электроснабжения энергопринимающих устройств с максимальной мощностью до 150 кВт включительно
                 </td>             
                 <td><a href="docs/forms/z_fl_15_150.doc">форма заявки</a></td>
                 <td><a href="docs/demo/demo_z_fl_15_150.rtf">образец заполнения</a></td>
             </tr>
             <tr><td><p> </p></td></tr>
             <tr>
                 <td>
                     Заявка юридического лица (индивидуального предпринимателя), физического лица на присоединение энергопринимающих устройств
                 </td>
                 <td><a href="docs/forms/z_fl.doc">форма заявки</a></td>
                 <td><a href="docs/demo/demo_z_fl.rtf">образец заполнения</a></td>
             </tr>
             <tr><td><p> </p></td></tr>
             <tr>
                 <td>
                     Заявка юридического лица (индивидуального предпринимателя), физического лица на временное присоединение энергопринимающих устройств
                 </td>
                 <td><a href="docs/forms/z_fl_vrem.doc">форма заявки</a></td>
                 <td><a href="docs/demo/demo_z_fl_vrem.rtf">образец заполнения</a></td>
             </tr>
         </table>--%>
         
		 <p>1. Заявка юридического лица (индивидуального предпринимателя), физического лица на временное присоединение энергопринимающих устройств <a href="docs/forms/Прил 2 временное.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 2 временное.docx">образец заполнения</a></p>
		 <p>2. Заявка физического лица на присоединение по одному источнику электроснабжения энергопринимающих устройств с максимальной мощностью до 15 кВт включительно (используемых для бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности) <a href="docs/forms/Прил 3 заявка ФЛ до 15кВт.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 3 заявка ФЛ до 15кВт.docx">образец заполнения</a></p>
		 <p>3. Заявка юридического лица (индивидуального предпринимателя), физического лица на присоединение энергопринимающих устройств свыше 150 кВт до 670 кВт включительно <a href="docs/forms/Прил 4 свыше 150 до 670 кВт.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 4 свыше 150 до 670 кВт.docx">образец заполнения</a></p>
		 <p>4. Заявка физического лица на присоединение по одному источнику электроснабжения энергопринимающих устройств с максимальной мощностью до 150 кВт включительно <a href="docs/forms/Прил 5 ФЛ до 150кВт.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 5 ФЛ до 150кВт.docx">образец заполнения</a></p>
		 <p>5. Заявка юридического лица (индивидуального предпринимателя), физического лица на присоединение энергопринимающих устройств <a href="docs/forms/Прил 6 ЮЛ , ФЛ.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 6 ЮЛ , ФЛ.docx">образец заполнения</a></p>
		 <p>6. Заявка юридического лица (индивидуального предпринимателя), на присоединение по второй или третий категории надежности электроснабжения энергопринимающих устройств с максимальной мощностью до 150 кВт включительно, по уровню напряжения 0,4 кВ и ниже <a href="docs/forms/Прил 7 ЮЛ 3 катег. по 0,4 кВ до 150кВт.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 7 ЮЛ 3 катег. по 0,4 кВ до 150кВт.docx">образец заполнения</a></p>
		 <p>7. Заявка юридического лица (индивидуального предпринимателя), физического лица на присоединение по одному источнику электроснабжения энергопринимающих устройств с максимальной мощностью до 150 кВт включительно и (или) объектов микрогенерации <a href="docs/forms/Прил 1 заявка до 150 кВт микрогенерация.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 1 заявка до 150 кВт микрогенерация.docx">образец заполнения</a></p>
		 <p>8. Заявка юридического лица (индивидуального предпринимателя), на присоединение по второй или третий категории надежности электроснабжения энергопринимающих устройств с максимальной мощностью до 150 кВт включительно, по уровню напряжения выше 0,4 кВ <a href="docs/forms/Прил 8 ЮЛ до 150кВт, 2 и 3 кат.над. выше 0,4 кВ.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 8 ЮЛ до 150кВт, 2 и 3 кат.над. выше 0,4 кВ.docx">образец заполнения</a></p>
		 <p>9. Заявка сетевой организации в смежную сетевую организацию в соответствии с пунктами 41 и 42 Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденных Постановлением Правительства РФ от 27.12.2004г. № 861 <a href="docs/forms/Прил 9 ВСО.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 9 ВСО.docx">образец заполнения</a></p>
		 <p>10. Заявка юридического лица (индивидуального предпринимателя), на присоединение по одному источнику электроснабжения энергопринимающих устройств с максимальной мощностью до 150 кВт включительно (присоединяемых по третьей категории надежности (по одному источнику электроснабжения) к объектам электросетевого хозяйства сетевой организации на уровне напряжения 0,4 кВ и ниже, при условии, что расстояние от этих энергопринимающих устройств до ближайшего объекта электрической сети необходимого заявителю класса напряжения составляет не более 200 метров в городах и поселках городского типа и не более 300 метров в сельской местности) <a href="docs/forms/Прил 10 ЮЛ до 150кВт 200-300 метров.docx">форма заявки</a>, <a href="docs/demo/demo_Прил 10 ЮЛ до 150кВт 200-300 метров.docx">образец заполнения</a></p>
		 
		 <p><a href="https://www.xn--38-9kcij3agjakafdg2a8b2l.xn--p1ai/uslugi/tp/forms/typdogtp.zip">Типовые договоры об осуществлении технологического присоединения к электрическим сетям</a></p>
         <%--<p><a href="https://www.xn--38-9kcij3agjakafdg2a8b2l.xn--p1ai/uslugi/tp/forms/pereraspredelenie.docx">Соглашение о перераспределении максимальной мощности</a></p>--%>
         <p><a href="https://www.xn--38-9kcij3agjakafdg2a8b2l.xn--p1ai/uslugi/tp/forms/akt_tu.docx">Акт о выполнении технических условий</a></p>
         <p><a href="https://www.xn--38-9kcij3agjakafdg2a8b2l.xn--p1ai/uslugi/tp/forms/akt_tp.rtf">Акт об осуществлении технологического присоединения</a></p>
		 <p><a href="https://www.xn--38-9kcij3agjakafdg2a8b2l.xn--p1ai/uslugi/tp/forms/уведомление.doc">Уведомление об обеспечении сетевой организацией возможности присоединения к электрическим сетям</a></p>
         <hr />
         <p><a href="docs/Заявление на возврат денежных средств.docx">Заявление на возврат денежных средств</a></p>
         <p><a href="docs/Заявление на уточнение платежа.docx">Заявление на уточнение платежа</a></p>
    </div>
</asp:content>